/* Localized versions of Info.plist keys (English) */

"CFBundleDisplayName"	= "Curved Spaces";	/* program's de facto filename (in Finder) */
"CFBundleName"			= "Curved Spaces";	/* program's Application menu name         */
